Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: নতুন কামসূচী নিৰ্মাণ কৰক (_o)
bs: Napravi biljeešk_u

source: নিৰ্বাচিত বাৰ্তাৰ পৰা এটা নতুন মেমো তৈৰি কৰক
bs: Napravi novu bilješku od izabrane poruke

source: এটা কাম তৈৰি কৰক (_T)
bs: Napravi _zadatak

source: নিৰ্বাচিত বাৰ্তাৰ পৰা এটা নতুন কাম তৈৰি কৰক
bs: Napravi novi zadatak od izabrane poruke

source: সভায় তৈৰি কৰক (_M)
bs: Napravi _sastanak

source: নিৰ্বাচিত বাৰ্তাৰ পৰা এটা নতুন সভা তৈৰি কৰক
bs: Napravi novi sastanak od izabrane poruke

source: এটা বাৰ্তাকে এটা নতুন কামতে ৰূপান্তৰ কৰক ।
bs: Pretvara poruku u zadatak.

source: Outlook PST ইম্পোর্ট ব্যবস্থা
bs: Outlook PST uvoz

source: Outlook-র ব্যক্তিগত ফোল্ডার (.pst)
bs: Lične fascikle Outlook (.pst)

source: PST ফাইল থেকে Outlook বার্তা ইম্পোর্ট করুন
bs: Uvozi Outlook poruke iz datoteke PST

source: মেইল (_M)
bs: _Pošta

source: গন্তব্যেৰ ফোল্ডাৰ:
bs: Odredišna fascikla:

source: ঠিকনা-বহি (_A)
bs: _Adresar

source: সাক্ষাৎকার (_p)
bs: Za_kazano

source: কৰ্ম (_T)
bs: _Zadaci

source: জার্নালের এনট্রি (_J)
bs: Unosi u _dnevnik

source: Outlook থেকে তথ্য ইম্পোর্ট করা হচ্ছে
bs: Uvoženje Outlook podataka

source: বৰ্ষপঞ্জি প্ৰকাশনা
bs: Objavljivanje kalendara

source: অবস্থান
bs: Mjesta

source: বৰ্ষপঞ্জি ৱেব ত প্ৰকাশ কৰা হ'ব ।
bs: Objavljuje kalendare na veb.

source: %s খুলতে ব্যৰ্থ:
bs: Nije moguće otvaranje %s:

source: %s ত প্ৰকাশ কৰিবলৈ ত্ৰুটি দেখা দিয়েছে:
bs: Javila se greška prilikom objave na %s:

source: সফলতােৰ সৈতে %s-তে প্ৰকাশ কৰা হ'ব
bs: Objavljivanje na %s uspješno završeno

source: %s মাউন্ট কৰিবলৈ ব্যৰ্থ:
bs: Neuspjelo montiranje %s:

source: সক্ৰিয় কৰক (_n)
bs: _Uključi

source: আপনি কি নিশ্চিতরূপে এই অবস্থান মুছে ফেলতে ইচ্ছুক?
bs: Sigurno želite da uklonite ovu lokaciju?

source: প্ৰকাশনাৰ থ্ৰেড নিৰ্মাণ কৰিবলৈ ব্যৰ্থ ।
bs: Nije moguće objaviti raspravu.

source: বৰ্ষপঞ্জিৰ তথ্য প্ৰকাশ কৰক (_P)
bs: Objavi raspored iz _kalendara

source: চিহ্নিত ৰূপে প্ৰকাশনা:(_P)
bs: O_bjavi kao:

source: প্ৰকাশনাৰ হাৰ:(_F)
bs: Učesta_lost objavljivanja

source: সময়ে অবকাল: (_d)
bs: Vrijeme _trajanja:

source: সাৰ্ভাৰেৰ ধৰন: (_t)
bs: _Vrsta servisa:

source: ফাইল: (_F)
bs: Dato_teka:

source: পোৰ্ট: (_o)
bs: _Port:

source: ব্যৱহাৰকাৰীৰ নাম:(_U)
bs: _Korisničko ime:

source: গুপ্তশব্দ: (_P)
bs: Ši_fra:

source: এই গুপ্তশব্দটি মনে ৰাখা হ'ব (_R)
bs: _Zapamti šifru

source: পাবলিশ কৰাৰ অবস্থান
bs: Mjesto objavljivanja

source: নতুন অবস্থান
bs: Nova lokacija

source: অবস্থান পরিবর্তন করুন
bs: Izmijeni lokaciju

source: UID
bs: JIB

source: বিবৰণেৰ তালিকা
bs: Spisak opisa

source: শ্ৰেণীৰ তালিকা
bs: Spisak kategorija

source: বক্তব্যেৰ তালিকা
bs: Spisak komentara

source: পৰিচয় তালিকা
bs: Kontakt lista

source: শতাংশ সম্পন্ন
bs: postotak završenog

source: অংশগ্ৰহণকাৰীৰ তালিকা
bs: Spisak učesnika

source: পৰিবৰ্তনেৰ সময়
bs: Izmenjeno

source: CSV বিন্যাসেৰ উন্নত বিকল্প (_d)
bs: Na_predne opcije za format CSV

source: পূৰ্বে এটা হেডাৰ যোগ কৰক (_h)
bs: Prvo uključi _zaglavlje

source: মান বিভাজন চিহ্ন: (_V)
bs: Graničnik _vrednosti:

source: ৰেকৰ্ড বিভাজন চিহ্ন: (_R)
bs: Graničnik _zapisa:

source: মান এনক্যাপসুলেট কৰিবলৈ ব্যৱহৃত হ'ব: (_E)
bs: _Obavij vrijednosti sa:

source: নিৰ্বাচিত বস্তু সংৰক্ষণ
bs: Snimi izabrane

source: নিৰ্বাচিত বৰ্ষপঞ্জি বা কাম তালিকা ডিস্কে সংৰক্ষণ কৰা হ'ব ।
bs: Čuva kalendar ili spisak zadataka na disk.

source: বিন্যাস: (_F)
bs: _Format:

source: গন্তব্য ফাইল নিৰ্বাচন কৰক
bs: Izaberite odredišnu datoteku

source: টেমপ্লেট রূপে সংরক্ষণ করুন (_T)
bs: Snimij kao _šablon

source: টেমপ্লেট রূপে সংরক্ষণ করুন
bs: Snimi kao šablon

source: অনুসন্ধান সংৰক্ষণ কৰকShow:Unread MessagesImportant Messages", or "Active Appointments
bs: Snimi pretraguShow:Unread MessagesImportant Messages", or "Active Appointments

source: অঙ্কুৰ প্ৰকল্পেৰ পক্ষে, প্ৰজ্ঞা [ progga@BengaLinux.Org ] ৰুণা ভট্টাচাৰ্য (runabh@gmail.com) Launchpad Contributions: Amitakhya Phukan https://launchpad.net/~amitakhya-svn Amitakhya Phukan https://launchpad.net/~aphukan-fedoraproject Nilamdyuti Goswami https://launchpad.net/~ngoswami Sebastien Bacher https://launchpad.net/~seb128
bs: Launchpad Contributions: Adisa Djulovic https://launchpad.net/~adisadv Amila Akagić https://launchpad.net/~bono Bećirspahić Lejla https://launchpad.net/~becirspahic-lejla EmxBA https://launchpad.net/~emxba Ensar Turkovic https://launchpad.net/~et14430 Jasmin Klipić https://launchpad.net/~jklipic Sabina Muminovic https://launchpad.net/~smuminovic2 Samir Ribić https://launchpad.net/~megaribi Semira Čehić https://launchpad.net/~semira-cehic Tajma Kovacevic https://launchpad.net/~tkovacevic1

source: Evolution ওয়েব-সাইট
bs: Web stranica programa Evolution

source: Evolution সংক্ৰান্ত তথ্য প্ৰদৰ্শন কৰক
bs: Prikazuje podatke o programu Evolution

source: উইন্ডো বন্ধ কৰক (_C)
bs: _Zatvori prozor

source: ইম্পোৰ্ট কৰক...(_m)
bs: _Uvezi...

source: অন্যান্য প্ৰোগ্ৰাম থেকে ডাটা ইম্পোৰ্ট কৰক
bs: Uvezi podatke iz drugih programa

source: নতুন উইন্ডো (_W)
bs: Nov p_rozor

source: দ্রুত তথ্য প্রাপ্তি (_Q)
bs: _Kratki podsjetnik

source: প্ৰোগ্ৰাম থেকে প্ৰস্থান কৰক
bs: Izlazak iz programa

source: উন্নত অনুসন্ধান প্ৰক্ৰিয়া(_A)...
bs: _Napredna pretraga...

source: সংৰক্ষিত অনুসন্ধান ফল সম্পাদন কৰক (_E)...
bs: _Izmijeni snimljene pretrage...

source: নথিপত্ৰ সংযুক্ত কৰোঁতে এইস্থানে ক্লিক কৰক
bs: Kliknite ovdje da promijenite vrstu pretrage

source: এখন অনুসন্ধান কৰক (_F)
bs: _Traži sad

source: অনুসন্ধান সংৰক্ষণ কৰক(_S)...
bs: _Snimi pretragu...

source: Bug Buddy ব্যৱহাৰ কৰে বাগ ৰিপোৰ্ট প্ৰেৰণ কৰক
bs: Pošalji izvještaj o grešci Bubaždajinim pomoćnikom

source: অফলাইন কাজ কৰক (_W)
bs: Ra_d van mreže

source: অনলাইন কাজ কৰা হ'ব (_W)
bs: _Rad na mreži

source: বিন্যাস(_o)
bs: _Raspored

source: অদলবদলকাৰীৰ চেহাৰাছবি (_S)
bs: Izgled _prebacivača

source: উইন্ডো (_W)
bs: Pro_zor

source: পাৰ্শ্ববৰ্তী বাৰ প্ৰদৰ্শন কৰা হ'ব (_B)
bs: Prikaži bočnu _traku

source: স্ট্যাটাৰ বাৰ প্ৰদৰ্শন কৰা হ'ব (_S)
bs: Prikaži traku _statusa

source: অকল আইকন ব্যৱহৃত হ'ব (_I)
bs: Samo _ikone

source: উইন্ডো বাটনেৰ উপৰ শুধুমাত্ৰ আইকন প্ৰদৰ্শন কৰা হ'ব
bs: Prikazuje dugmad prozora samo sa ikonama

source: টেক্সট
bs: Samo _tekst

source: উইন্ডো বাটনেৰ উপৰ শুধুমাত্ৰ টেক্সট প্ৰদৰ্শন কৰা হ'ব
bs: Prikazuje dugmad prozora samo sa tekstom

source: উইন্ডো বাটনেৰ উপৰ আইকন আৰু টেক্সট প্ৰদৰ্শন কৰা হ'ব
bs: Prikazuje dugmad prozora sa ikonama i tekstom

source: টুলবাৰেৰ বিন্যাস(_b)
bs: Stil tra_ke alata

source: ডেস্কটপ টুলবাৰেৰ বৈশিষ্ট্যেৰ সাহায্যে উইন্ডোৰ বাটন প্ৰদৰ্শন কৰক
bs: Prikazuje dugmad prozora korišćenjem postavke treake alata radne površine

source: স্বনিৰ্বাচিত ভিউ সংৰক্ষণ কৰক...
bs: Sačuvaj prilagođen pregled...

source: বৰ্তমান স্বনিৰ্ধাৰিত প্ৰদৰ্শন বিন্যাস সংৰক্ষণ কৰক
bs: Čuva trenutni korisnički pregled

source: বৰ্তমান প্ৰদৰ্শনক্ষেত্ৰ (_u)
bs: T_renutni pregled

source: স্বনিৰ্বাচিত ভিউ
bs: Vlastiti pogled

source: বৰ্তমান প্ৰদৰ্শনে স্বনিৰ্ধাৰিত বিন্যাস ব্যৱহৃত হচ্ছে
bs: Trenutan pregled je korisnik podesio

source: %s-এ পৰিবৰ্তন কৰক
bs: Pređi na %s

source: নতুন
bs: Novo

source: নমস্কাৰ, Evolution groupware suite-ৰ প্ৰাক-ৰিলিজ সংস্কৰণ ডাউনলোড কৰাৰ জন্য ধন্যবাদ। Evolution-ৰ এই ভাৰ্সানটি সম্পূৰ্ণ নয়। এৰ কিছু বৈশিষ্ট্য সম্পন্ন কৰা হয়নি অথবা সঠিকভাবে কাৰ্যকৰী নয়। আপুনি যদি Evolution-ৰ একটি স্থায়ী সংস্কৰণ ব্যৱহাৰ কৰিবলৈ ইচ্ছুক থাকেন তাহলে এই সংস্কৰণ আন-ইনস্টল কৰে, %s সংস্কৰণ ইনস্টল কৰক। আপুনি যদি কোনো বাগেৰ সম্মূখীন হয়ে থাকেন, তাহলে অনুগ্ৰহ কৰে তাৰ সূচনা bugzilla.ximian.com-তে কৰক। এই উত্পাদনটি কোনো গ্যাৰেন্টিসহ উপলব্ধ নয় আৰু বদমেজাজী মানুষৰ ব্যৱহাৰ কৰা বাঞ্ছনীয় নয়। আশা কৰবো আপনাৰা আমাৰ এই পৰিশ্ৰমেৰ দৰুন উপকৃত হ'বন আৰু আমৰা আপনাৰ মতামতেৰ জন্য অধীৰ অপেক্ষায় থাকবো!
bs: Zdravo. Hvala što ste uložili vrijeme da preuzmete ovo razvojno izdanje paketa programa Evolution. Ova verzija programa još nije potpuna. Sve je bliža, ali neke mogućnosti ili nisu završene ili ne rade ispravno. Ukoliko želite stabilnu verziju programa Evolution, uklonite ovu verziju, i instalirajte verziju %s. Ukoliko pronađete greške, prijavite nam ih na bugzilla.gnome.org. Ovaj proizvod dolazi bez garancije i nije namijenjen pojedincima koji su skloni nasilnom ponašanju ili bijesu. Nadamo se da ćete uživati u plodovima našeg napornog rada, i željno iščekujemo Vaš doprinos!

source: ধন্যবাদ Evolution দলেৰ পক্ষ থেকে
bs: Hvala Evolution tim

source: পুনৰায় বলা ন'হ'ব
bs: Nemoj mi ponovo reći

source: অনলাইন মোডে আৰম্ভ কৰা হ'ব
bs: Počni rad na mreži

source: প্লাগ-ইন লোড কৰাৰ ব্যৱস্থা নিষ্ক্ৰিয় কৰা হ'ব।
bs: Onemogućava učitavanje svih dodataka.

source: মেইল পৰিচয় কৰ্ম.
bs: Onemogućava okno za pregled pošte, kontakata i zadataka.

source: - Evolution PIM ও Email Client
bs: Evolution - Lični urednik podataka i program za e-poštu

source: '%s' সাৰ্টিফিকেটটি একটি CA সাৰ্টিফিকেট। আপনাৰ ট্ৰাস্ট সংক্ৰান্ত বৈশিষ্ট্য সম্পাদন কৰক:
bs: Certifikat „%s“ je CA sertifikat. Uredite postavke povjerenja:

source: সাৰ্টিফিকেটেৰ নাম
bs: Ime sertifikata

source: ক্ৰমিক সংখ্যা
bs: Serijski broj

source: উদ্দেশ্য
bs: Namjene

source: মেয়াদ পূৰ্ণ হ'ব
bs: Ističe

source: SHA1 ফিঙ্গাৰপ্ৰিন্ট
bs: SHA1 otisak

source: MD5 ফিঙ্গাৰপ্ৰিন্ট
bs: MD5 otisak

source: ইম্পোৰ্ট কৰাৰ উদ্দেশ্যে একটি সাৰ্টিফিকেট নিৰ্বাচন কৰক...
bs: Izaberite sertifikat za uvoz...

source: সৰ্বধৰনেৰ ফাইল
bs: Sve datoteke

source: সব PKCS12 ফাইল
bs: Sve PKCS12 datoteke

source: সব ই-মেইল সাৰ্টিফিকেট ফাইল
bs: Sve datoteke sertifikata pošte

source: সব CA সাৰ্টিফিকেট ফাইল
bs: Sve datoteke CA sertifikata

source: SSL ক্লায়েন্ট সাৰ্টিফিকেট
bs: Sertifikat SSL klijenta

source: SSL সাৰ্ভাৰ সাৰ্টিফিকেট
bs: Sertifikat SSL servera

source: ই-মেইল স্বাক্ষৰকাৰী সাৰ্টিফিকেট
bs: Sertifikat potpisnika e-poruke

source: ই-মেইল প্ৰাপকেৰ সাৰ্টিফিকেট
bs: Sertifikat primaoca e-poruke

source: Common Name (CN)
bs: Zajedničko ime (CN)

source: প্ৰতিষ্ঠান (O)
bs: Organizacija (O)

source: প্ৰাতিষ্ঠানিক একক (OU)
bs: Organizaciona jedinica (OU)

source: প্ৰকাশনাৰ তাৰিখ
bs: Izdat

source: মেয়াদপূৰ্তী
bs: Ističe

source: আপুনি যেহেতু এই সাৰ্টিফিকেট ইসুকাৰী অথোৰিটিকে বিশ্বাস কৰেন, সেহেতু অন্য কোনো কাৰণ না দৰ্শানো থাকেল, আপুনি নিৰ্বিঘ্নে এই সাৰ্টিফিকেটেৰ সত্যতা ভৰসা কৰিবলৈ পাৰবেন
bs: Pošto vjerujete izdavaocu ovog sertifikata, onda vjerujete i u autentičnost ovog sertifikata osim ako ovdje ne naznačite drugačije

source: আপুনি যেহেতু এই সাৰ্টিফিকেট ইসুকাৰী অথোৰিটিকে বিশ্বাস কৰেন না, সেহেতু অন্য কোনো কাৰণ না দৰ্শানো থাকেল, আপুনি নিৰ্বিঘ্নে এই সাৰ্টিফিকেটেৰ সত্যতা ভৰসা কৰিবলৈ পাৰবেন না
bs: Pošto ne vjerujete izdavaocu ovog sertifikata, onda ne vjerujete ni u autentičnost ovog sertifikata osim ako ovdje ne naznačite drugačije

source: সাৰ্টিফিকেট পঞ্জিকাৰ জন্য নতুন গুপ্তশব্দ লিখুন
bs: Unesite novu lozinku za bazu sertifikata

source: নতুন গুপ্তশব্দ লিখুন
bs: Unesite novu lozinku

source: উল্লেখিত পৰিচয়ৰ উদ্দেশ্যে প্ৰকাশ কৰা হয়েছে: বিষয়: %s
bs: Izdato: Naslov: %s

source: প্ৰকাশক: বিষয়: %s
bs: Izdao: Naslov: %s

source: সাৰ্টিফিকেট নিৰ্বাচন কৰক
bs: Izaberite sertifikat

source: এই প্ৰতিষ্ঠানসমূহ আপনাৰ পৰিচয় প্ৰমানকাৰী সাৰ্টিফিকেট প্ৰেৰণ কৰেছে:
bs: Imate sertifikate ovih organizacija koji vas određuju:

source: সাৰ্টিফিকেটেৰ টেবিলmake a backup
bs: Tabela sertifikatamake a backup

source: আপনাৰ সাৰ্টিফিকেট
bs: Vaši sertifikati

source: আপনাৰ কাছে এই ব্যাক্তিৰ পৰিচয়-প্ৰমানকাৰী সাৰ্টিফিকেট ফাইলে উপস্থিত ৰয়েছে:
bs: Držite sertifikate koji određuju ove osobe:

source: পৰিচয়ৰ সাৰ্টিফিকেট
bs: Sertifikati kontakta

source: আপনাৰ কাছে এই সাৰ্টিফিকেট-অথেৰিটিসমূহৰ পৰিচয়-প্ৰমানকাৰী সাৰ্টিফিকেট ফাইলে উপস্থিত ৰয়েছে:
bs: Držite sertifikate koji određuju ove izdavaoce sertifikata:

source: অথোৰিটি
bs: Izdavaoci

source: সাৰ্টিফিকেট অথোৰিটি ট্ৰাস্ট
bs: Povjerenje izdavaocu sertifikata

source: কোনো ধৰনেৰ কৰ্মেৰ উদ্দেশ্যে চিহ্নিত CA-ৰ উপৰ নিৰ্ভৰ কৰাৰ পূৰ্বে প্ৰাপ্ত সাৰ্টিফিকেট আৰু প্ৰযোজ্য নিয়মনীতি (উপলব্ধ হলে) পৰীক্ষা কৰক।
bs: Prije vjerovanja ovom izdavaocu sertifikata, prvo pregledajte njegov sertifikat, politiku i procedure (ako su dostupni).

source: সাৰ্টিফিকেট
bs: Sertifikat

source: সাৰ্টিফিকেট সংক্ৰান্ত বিবৰণ
bs: Detalji sertifikata

source: ই-মেইল সাৰ্টিফিকেটেৰ বিশ্বস্ততা সংক্ৰান্ত বৈশিষ্ট্যাবলী
bs: Podešavanja povjerenja u sertifikate e-pošte

source: এই সাৰ্টিফিকেটটিৰ বৈধতা বিশ্বাস কৰা হ'ব
bs: Veruj u autentičnost ovog sertifikata

source: এই সাৰ্টিফিকেটেৰ বৈধতা বিশ্বাস কৰা ন'হ'ব
bs: Ne veruj u autentičnost ovog sertifikata

source: CA ট্ৰাস্ট সম্পাদন কৰক (_E)
bs: _Izmijeni povjerenje u CA

source: ভাৰ্সান
bs: Verzija

source: ভাৰ্সান ১
bs: Verzija 1

source: ভাৰ্সান ২
bs: Verzija 2

source: ভাৰ্সান ৩
bs: Verzija 3

source: PKCS #1 MD2 RSA এনক্ৰিপশনসহ
bs: PKCS #1 MD2 sa RSA šifrovanjem

source: PKCS #1 MD5 RSA এনক্ৰিপশনসহ
bs: PKCS #1 MD5 sa RSA šifrovanjem

source: PKCS #1 SHA-1 RSA এনক্ৰিপশন
bs: PKCS #1 SHA-1 sa RSA šifrovanjem

source: PKCS #1 RSA এনক্ৰিপশন
bs: PKCS #1 RSA šifrovanje

source: সাৰ্টিফিকেট কী (key)-ৰ ব্যৱহাৰ
bs: Upotreba ključa sertifikata

source: নেটস্কেপ সাৰ্টিফিকেটেৰ ধৰন
bs: Netscape tip sertifikata

source: সাৰ্টিফিকেট অথোৰিটি কী পৰিচয়কাৰী
bs: Određivač ključa izdavaoca sertifikata

source: অবজেক্ট পৰিচয়কাৰী (%s)
bs: Određivač predmeta (%s)

source: অ্যালগোৰিদম পৰিচয়কাৰী
bs: Određivač algoritma

source: অ্যাগোৰিদমেৰ পৰামিতি
bs: Parametri algoritma

source: চিহ্নিত পৰিচয়ৰ সাৰ্বজনীন কী সংক্ৰান্ত তথ্য
bs: Podaci o javnom ključu subjekta

source: চিহ্নিত পৰিচয়ৰ সাৰ্বজনীন কী অ্যালগোৰিদম
bs: Algoritam javnog ključa subjekta

source: চিহ্নিত পৰিচয়ৰ সাৰ্বজনীন কী
bs: Javni ključ subjekta

source: সমস্যা: এক্সটেনশন প্ৰসেস কৰিবলৈ ব্যৰ্থ
bs: Greška: nije moguća obrada proširenja

source: অবজেক্ট স্বাক্ষৰকাৰী
bs: Potpisnik predmeta

source: SSL সাৰ্টিফিকেট অথোৰিটি
bs: SSL izdavač sertifikata

source: ই-মেইল সাৰ্টিফিকেট অথোৰিটি
bs: Izdavač sertifikata e-pošte

source: স্বাক্ষৰ কৰা হচ্ছে
bs: Potpisivanje

source: সুনিশ্চিত পৰিচিতি
bs: Bez odricanja

source: Key Encipherment
bs: Zamućivanje ključa

source: Data Encipherment
bs: Zamućivanje podataka

source: কী (Key) সংক্ৰান্ত চুক্তি
bs: Saglasnost ključa

source: সাৰ্টিফিকেট স্বাক্ষৰকাৰী
bs: Potpisnik sertifikata

source: CRL স্বাক্ষৰকাৰী
bs: CRL potpisnik

source: সংকটপূৰ্ণ
bs: Kritično

source: সংকটপূৰ্ণ নয়
bs: Nije kritično

source: এক্সটেনশনOU = VeriSign Trust Network
bs: ProširenjaOU = VeriSign Trust Network

source: সাৰ্টিফিকেট স্বাক্ষৰেৰ অ্যালগোৰিদম
bs: Algoritam potpisa sertifikata

source: ইসুকাৰী
bs: Izdavalac

source: প্ৰকাশকেৰ নিজস্ব ID
bs: Jedinstveni IB izdavača

source: পৰিচয়ৰ নিজস্ব ID
bs: Jedinstveni IB subjekta

source: সাৰ্টিফিকেট স্বাক্ষৰেৰ মান
bs: Vrijednost potpisa sertifikata

source: স্বাক্ষৰ কৰক
bs: Potpiši

source: এনক্ৰিপ্ট কৰক
bs: Šifruj

source: এই সাৰ্টিফিকেটটি ইতিমধ্যেই বিদ্যমান
bs: Sertifikat već postoji

source: PKCS12 ফাইল গুপ্তশব্দ
bs: PKCS12 lozinka datoteke

source: PKCS12 ফাইলেৰ জন্য গুপ্তশব্দ লিখুন:
bs: Unesite lozinku za PKCS12 datoteku:

source: ইম্পোৰ্ট কৰা সাৰ্টিফিকেট
bs: Uvežen sertifikat

source: ঠিকনাৰ কাৰ্ড (_A)
bs: _Karte adresara

source: লিস্ট ভিউ (_L)
bs: Pregled _spiska

source: কোম্পানি অনুযায়ী (_C)
bs: Prema _preduzeću

source: দিন ভিউ (_D)
bs: _Dnevni pregled

source: কাৰ্যসপ্তাহ ভিউ (_W)
bs: Pregled _radne nedjelje

source: সপ্তাহ ভিউ (_e)
bs: _Nedeljni pregled

source: মাহ ভিউ (_M)
bs: _Mesečni pregled

source: প্ৰেৰিত ফোল্ডাৰ হিসাবে (_S)
bs: Kao fascikla _Poslato

source: বিষয় অনুযায়ী (_b)
bs: Prema _naslovu

source: প্ৰেৰক অনুযায়ী (_n)
bs: Prema po_šiljaocu

source: অবস্থা অনুযায়ী (_t)
bs: Prema s_tatusu

source: অনুবৃত্তিৰ ফ্ল্যাগ অনুযায়ী (_F)
bs: Prema oznaci _sleđenja

source: প্ৰেৰণ কৰা বস্তু ফোল্ডাৰ উল্লেখিত সময় অবধি ভিউ
bs: Kao fascikla Poslato za _Široki prikaz

source: কৰ্মসূচী (_M)
bs: Be_leške

source: প্ৰদেয় তাৰিখসহ (_D)
bs: Sa _rokom

source: অবস্থা সহ (_S)
bs: Sa _statusom

source: ফাইল '%s' আতৰাওতে ত্ৰুটি: %s
bs: Nisam uspio da uklonim datoteku „%s“: %s

source: ডাইৰেকটৰি %s সৃষ্টি কৰিবলে ব্যৰ্থ: %s
bs: Nisam uspio da napravim direktorijum „%s“: %s

source: সম্পদ '%s' ৰ বাবে হাৰ্ডলিঙ্ক সৃষ্টি কৰিবলে ব্যৰ্থ: %s
bs: Nisam uspio da napravim čvrstu vezu za izvor „%s“: %s

source: পৰিচয়ত কোনো UID নাই
bs: Nema JIB-a u kontaktu

source: ল'ড কৰা হৈছে…
bs: Učitavam...

source: সন্ধান কৰা হৈছে...
bs: Tražim...

source: পৰিচয় '%s' পোৱা নগল
bs: Kontakt '%s' nije pronađen

source: ‍অজ্ঞাত ত্ৰুটি
bs: Nepoznata greška

source: আপডেইটেড পৰিচয়সমূহৰ বাবে প্ৰশ্ন কৰা হৈছে...
bs: Propitujem za ažuriranim kontaktima...

source: আপডেইটেড দলসমূহৰ বাবে প্ৰশ্ন কৰা হৈছে...
bs: Propitujem za ažuriranim grupama...

source: বেকএণ্ডে বৃহত সংযোজন সমৰ্থন নকৰে
bs: Pozadinski program ne podržava grupno dodavanje

source: বেকএণ্ডে বৃহত পৰিবৰ্তন সমৰ্থন নকৰে
bs: Pozadinski program ne podržava grupno uređivanje

source: বেকএণ্ডে বৃহত আতৰোৱা সমৰ্থন নকৰে
bs: Pozadinskui program ne podržava grupno uklanjanje

source: ব্যক্তিগতCategoryName
bs: LičnaCategoryName

source: বন্ধুসকল
bs: Prijatelji

source: পৰিয়াল
bs: Porodica

source: সহকৰ্মী
bs: Saradnici

source: সংযুক্ত নহয়।
bs: Nije povezan

source: v3 অথবা v2 বান্ধনী ব্যৱহাৰ কৰি বান্ধিবলে ব্যৰ্থ
bs: Nisam uspio da povežem koristeći ni v3 ni v2 vezice

source: LDAP চাৰ্ভাৰৰ সৈতে পুনৰ সংযোগ কৰা হৈছে...
bs: Rekonektujem se na LDAP server...

source: অবৈধ DN বাক্যবিন্যাস
bs: Neispravna DN sintaksa

source: LDAP ত্ৰুটি 0x%x (%s)
bs: Greška LDAP-a 0x%x (%s)

source: %s: ldap_first_entry ৰ পৰা NULL ঘুৰাই পোৱা গৈছে
bs: %s: „NULL“ je vraćeno sa prvog unosa ldapa (ldap_first_entry)

source: %s: অনিয়ন্ত্ৰীত ফলাফল ধৰণ %d ঘুৰাই পোৱা গৈছে
bs: %s: Vraćena je nepoznata vrsta rezultata %d

source: %s: অনিয়ন্ত্ৰীত সন্ধান ফলাফল ধৰণ %d ঘুৰাই পোৱা গৈছে
bs: %s: Vraćena je nepoznata vrsta rezultata pretrage %d

source: LDAP ৰ সন্ধানৰ ফলাফল প্ৰাপ্ত কৰা হৈছে...
bs: Prima LDAP rezultata traženja...

source: সন্ধানৰ সময়ত ত্ৰুটি
bs: Greška u izvršenom traženju

source: LDAP চাৰ্ভাৰত পৰিচয় যোগ কৰা হৈছে...
bs: Dopunjavam kontakt na LDAP server...

source: LDAP চাৰ্ভাৰত পৰিচয় পৰিবৰ্তন কৰা হৈছে...
bs: Modifikujem contakt sa LDAP server-a...

source: LDAP চাৰ্ভাৰৰ পৰা পৰিচয় আঁতৰুৱা হৈছে...
bs: Brišem contakt sa LDAP server-a...

source: ব্যৱহাৰকাৰী '%s' ৰ বাবে DN প্ৰাপ্ত কৰিবলে ব্যৰ্থ
bs: Nisam uspio da dobavim DN za korisnika „%s“

source: ঠিকনাবহি সাৰাংশ ল'ড কৰা হৈছে...
bs: Učitavam sažetak adresara...

source: HTTP অৱস্থা %d (%s) ৰ সৈতে webdav ত PROPFIND ব্যৰ্থ হল
bs: Nije uspelo nalaženje svojstva (PROPFIND) na webdav-u sa HTTP stanjem %d (%s)

source: webdav PROPFIND ফলাফলত কোনো প্ৰতিক্ৰিয়া শৰীৰ নাই
bs: Bez odgovora u webday PROPFIND rezultatu.

source: পৰিচয়সমূহ (%d%%) ল'ড কৰা হৈছে
bs: Iščitavanje kontakata (%d%%)

source: SoupURI ক স্ট্ৰিংলে পৰিবৰ্তন কৰিব নোৱাৰি
bs: Nemoguće konvertovati SoupURI u string

source: চাৰ্ভাৰ পৰিবৰ্তনত যোগাযোগ কৰক -> পৰিৱৰ্তন কৰা হোৱা নাই
bs: Izmijenjen je kontakt na serveru —> ne menjam

source: HTTP অৱস্থা %d ৰ সৈতে DELETE ব্যৰ্থ হল
bs: Nije uspjelo brisanje (DELETE) sa HTTP stanjem %d

source: এনে কোনো কিতাপ নাই
bs: Nema takve knjige

source: পৰিচয় পোৱা নগল
bs: Kontakt nije nađen

source: পৰিচয় ID ইতিমধ্যে উপস্থিত
bs: ID kontakta već postoji

source: এই কোনো উৎস নাই
bs: Nema takvog izvora

source: কোনো স্থান নাই
bs: Nema prostora

source: অবিকল্প ID
bs: Jedinstven ID

source: চিহ্নিত স্থানত ফাইল
bs: Smesti pod

source: কিতাপ UID
bs: Knjiga UID

source: ই-মেইল ১
bs: Email 1

source: ই-মেইল ৪
bs: Email 4

source: ঘৰৰ ঠিকনাৰ লেবেল
bs: Kućna Adresa Natipis

source: কৰ্ম ঠিকনাৰ লেবেল
bs: Poslovna Adresa Natpis

source: অন্য ঠিকনাৰ লেবেল
bs: Druga Adresa Natpis

source: প্ৰতিক্ৰিয়াৰ ফোন
bs: Povratni Poziv

source: অন্য ফেক্স
bs: Drugi Fax

source: প্ৰাথমিক ফোন
bs: Primarni Telefon

source: টেলেক্স
bs: Telex

source: সংঘঠন
bs: Organization

source: সংঘঠনৰ বিভাগ
bs: Organizacija Uređaja

source: কাৰ্য্যালয়
bs: Kancelarija

source: মেনেজাৰ
bs: Rukovodilac

source: ঘৰপৃষ্ঠাৰ URL
bs: Homepage URL

source: ৱেবলগৰ URL
bs: Weblog URL

source: কেলেন্ডাৰৰ URI
bs: Kalendar URL

source: মুক্ত/ব্যস্ত URL
bs: Free/Busy URL

source: ICS কেলেন্ডাৰ
bs: ICS Kalendar

source: ভিডিঅ' সন্মিলনৰ URL
bs: Video Conferencing URL

source: স্বামী/স্ত্ৰীৰ নাম
bs: Spouse's Ime

source: AIM ঘৰৰ পৰ্দাৰ নাম ১
bs: AIM Home Screen Ime 1

source: AIM ঘৰৰ পৰ্দাৰ নাম ২
bs: AIM Home Screen Ime 2

source: AIM ঘৰৰ পৰ্দাৰ নাম ৩
bs: AIM Home Screen Ime 3

source: AIM কৰ্ম পৰ্দাৰ নাম ১
bs: AIM Work Screen Ime 1

source: AIM কৰ্ম পৰ্দাৰ নাম ২
bs: AIM Work Screen Ime 2

source: AIM কৰ্ম পৰ্দাৰ নাম ৩
bs: AIM Work Screen Ime 3

source: দলগতভাৱে ঘৰৰ পৰ্দাৰ নাম ১
bs: 1. kućno nadenuto ime za GroupWise

source: দলগতভাৱে ঘৰৰ পৰ্দাৰ নাম ২
bs: 2. kućno nadenuto ime za GroupWise

source: দলগতভাৱে ঘৰৰ পৰ্দাৰ নাম ৩
bs: 3. kućno nadenuto ime za GroupWise

source: দলগতভাৱে কৰ্ম পৰ্দাৰ নাম ১
bs: 1. poslovno nadenuto ime za GroupWise

source: দলগতভাৱে কৰ্ম পৰ্দাৰ নাম ২
bs: 2. poslovno nadenuto ime za GroupWise

source: দলগতভাৱে কৰ্ম পৰ্দাৰ নাম ৩
bs: 3. poslovno nadenuto ime za GroupWise

source: Jabber ঘৰ ID ১
bs: Jabber kućni ID 1

source: Jabber ঘৰ ID ২
bs: Jabber kućni ID 2

source: Jabber ঘৰ ID ৩
bs: Jabber kućni ID 3

source: Jabber কৰ্ম ID ১
bs: Jabber poslovni ID 1

source: Jabber কৰ্ম ID ২
bs: Jabber poslovni ID 2

source: Jabber কৰ্ম ID ৩
bs: Jabber poslovni ID 3

source: Yahoo! ঘৰৰ পৰ্দাৰ নাম ১
bs: Yahoo! Home Screen Ime 1

source: Yahoo! ঘৰৰ পৰ্দাৰ নাম ২
bs: Yahoo! Home Screen Ime 2

source: Yahoo! ঘৰৰ পৰ্দাৰ নাম ৩
bs: Yahoo! Home Screen Ime 3

source: Yahoo! কৰ্ম পৰ্দাৰ নাম ১
bs: Yahoo! Work Screen Ime 1

source: Yahoo! কৰ্ম পৰ্দাৰ নাম ২
bs: Yahoo! Work Screen Ime 2

source: Yahoo! কৰ্ম পৰ্দাৰ নাম ৩
bs: Yahoo! Work Screen Ime 3

source: MSN ঘৰৰ পৰ্দাৰ নাম ১
bs: MSN Home Screen Ime 1

source: MSN ঘৰৰ পৰ্দাৰ নাম ২
bs: MSN Home Screen Ime 2

source: MSN ঘৰৰ পৰ্দাৰ নাম ৩
bs: MSN Home Screen Ime 3

source: MSN কৰ্ম পৰ্দাৰ নাম ১
bs: MSN Work Screen Ime 1

source: MSN কৰ্ম পৰ্দাৰ নাম ২
bs: MSN Work Screen Ime 2

source: MSN কৰ্ম পৰ্দাৰ নাম ৩
bs: MSN Work Screen Ime 3

source: ICQ ঘৰ ID ১
bs: ICQ kućni ID 1

source: ICQ ঘৰ ID ২
bs: ICQ kućni ID 2

source: ICQ ঘৰ ID ৩
bs: ICQ kućni ID 3

source: ICQ কৰ্ম ID ১
bs: ICQ poslovni ID 1

source: ICQ কৰ্ম ID ২
bs: ICQ poslovni ID 2

source: ICQ কৰ্ম ID ৩
bs: ICQ poslovni ID 3

source: সৰ্বশেষ পৰিবৰ্তন
bs: Posljednja revizija

source: নাম অথবা সংঘঠন
bs: Ime ili Organizacija

source: ঠিকনাৰ তালিকা
bs: Adresa Lista

source: ঘৰৰ ঠিকনা
bs: Kućna Adresa

source: কৰ্ম ঠিকনা
bs: Poslovna Adresa

source: অন্য ঠিকনা
bs: Druga Adresa

source: বিভাগৰ তালিকা
bs: Kategorija Lista

source: লগো
bs: Logo

source: ই-মেইল তালিকা
bs: Email Lista

source: AIM পৰ্দা নামৰ তালিকা
bs: AIM Screen Ime Lista

source: দলগতভাৱে ID তালিকা
bs: GroupWise ID lista

source: Jabber ID তালিকা
bs: Jabber ID lista

source: Yahoo! পৰ্দা নামৰ তালিকা
bs: Yahoo! Screen Ime Lista

source: MSN পৰ্দা নামৰ তালিকা
bs: MSN Screen Ime Lista

source: ICQ ID তালিকা
bs: ICQ ID lista

source: HTML মেইল প্ৰাপ্ত কৰোঁতে ইচ্ছুক
bs: Želi HTML Mail

source: তালিকায় ঠিকনাসমূহ দেখুৱায়
bs: Lista prikazuje adrese

source: জন্ম তাৰিখ
bs: Datum rođenja

source: বাৰ্ষিকীCategoryName
bs: GodišnjicaCategoryName

source: X.509 প্ৰমাণপত্ৰ
bs: X.509 Certificate

source: Gadu-Gadu ঘৰ ID ১
bs: Gadu-Gadu kućni ID 1

source: Gadu-Gadu ঘৰ ID ২
bs: Gadu-Gadu kućni ID 2

source: Gadu-Gadu ঘৰ ID ৩
bs: Gadu-Gadu kućni ID 3

source: Gadu-Gadu কৰ্ম ID ১
bs: Gadu-Gadu poslovni ID 1

source: Gadu-Gadu কৰ্ম ID ২
bs: Gadu-Gadu poslovni ID 2

source: Gadu-Gadu কৰ্ম ID ৩
bs: Gadu-Gadu poslovni ID 3

source: Gadu-Gadu ID তালিকা
bs: Gadu-Gadu ID lista

source: ভৌগলিক তথ্য
bs: Geografski podaci

source: Skype ঘৰৰ নাম ১
bs: 1. ime za Skype kod kuće

source: Skype ঘৰৰ নাম ২
bs: 2. ime za Skype kod kuće

source: Skype ঘৰৰ নাম ৩
bs: 3. ime za Skype kod kuće

source: Skype কৰ্ম নাম ১
bs: 1. ime za Skype na poslu

source: Skype কৰ্ম নাম ২
bs: 2. ime za Skype na poslu

source: Skype কৰ্ম নাম ৩
bs: 3. ime za Skype na poslu

source: Skype নামৰ তালিকা
bs: Lista nadenutih imena za Skype

source: SIP ঠিকনা
bs: SIP adresa

source: Google Talk ঘৰ নাম ১
bs: Google Talk kućno ime 1

source: Google Talk ঘৰ নাম ২
bs: Google Talk kućno ime 2

source: Google Talk ঘৰ নাম ৩
bs: Google Talk kućno ime 3

source: Google Talk কৰ্ম নাম ১
bs: Google Talk poslovno ime 1

source: Google Talk কৰ্ম নাম ২
bs: Google Talk poslovno ime 2

source: Google Talk কৰ্ম নাম ৩
bs: Google Talk poslovno ime 3
